Repository: okankocyigit/CoronavirusTracker
Catalog: CoronaTracker/Languages/*.lproj/Localizable.strings
Languages: ko, th

source: Map
ko: 지도
th: แผนที่

source: News
ko: 뉴스
th: ข่าว

source: Countries
ko: 국가
th: ประเทศ

source: Last update
ko: 마지막 업데이트
th: ปรับปรุงล่าสุด

source: confirmed
ko: 확인 됨
th: ยืนยัน

source: cured
ko: 치료 됨
th: หาย

source: death
ko: 죽은
th: ตาย

source: suspected
ko: 의심되는
th: สงสัยว่า

source: Mortality Rate
ko: 정신 율
th: อัตราการตาย

# corona_search_keyword
source: coronavirus
ko: 코로나바이러스
th: ไวรัสโคโรน่า

source: Pull down to refresh
ko: 아래로 당겨 새로 고침

source: refreshing
ko: 로딩
